<?php

return [
    'home_menu' => 'Басты бет',
    'about_menu' => 'Біз туралы',
    'contact_menu' => 'Байланысу',
    'language_menu' => 'Тіл',

    'find_des' => 'Өз орныңды тап!',
    'choose_u' => 'Өз мамандығыңды өзің таңда!',
    'big-text' => 'Мамандық таңдау - біздің өміріміздегі ең маңызды шешімдердің бірі. Сүйікті жұмыс адамды шынайы бақытты етеді. Өзінің сүйікті кәсібінде жұмыс істейтін адам жұмысты ұнатады және оны сапалы жасайды.',
    'big_text2' => 'Қазақстан бойынша 1000-нан астам кәсіптер, 200-ге жуық мамандықтар мен университеттер!',
    'send_request_btn' => 'мамандықты іздеу',

    'contacts' => 'Байланыс мәліметтері',
    'contacts-text' => 'Барлық сұрақтар бойынша хабарласыңыз. Біз көмектесеміз!',
    'location' => 'Біздің мекен жайымыз',
    'location-at' => 'Алматы облысы, Қарасай ауданы, 040900, Қаскелең қаласы',
    'links' => 'Сілтемелер'
];