<?php

return [
    'kaz_rus_lan' => 'Қазақ /орыс тілі',
    'biology' => 'Биология',
    'geography' => 'География',
    'rus_lan' => 'Орыс тілі',
    'math' => 'Математика',
    'world_history' => 'Дүние жүзі тарихы',
    'chemistry' => 'Химия',
    'physics' => 'Физика',
    'foreign' => 'Шет тілі',
    'human_rights' => 'Адам қоғам құқық',
    'kaz_lan' => 'Қазақ тілі',
    'creation' => 'Шығармашылық емтихан',
    'rus_lit' => 'Орыс әдебиеті',
    'kaz_rus_lit' => 'Қазақ /орыс әдебиеті',
    'kaz_lit' => 'Қазақ әдебиеті',

    'banner-header' =>'Ұнататын мектеп пәндері немесе Ент бойынша мамандық таңдау',
    'banner-subheader' => 'Ұнатқаныңызды таңдаңыз',

    'dir-header' => 'Сіз жұмыс жасағыңыз келетін бағыт',
    'dir-subheader' => 'Немен айналысқыңыз келеді',

    'prof-header' => 'Сіз қалаған мамандықтың иесі бола аласыз',
    'prof-subheader' => 'Бүкіл әлем сіздің алдыңызда',
];