<?php

return [
    'home_menu' => 'Главная',
    'about_menu' => 'О нас',
    'contact_menu' => 'Контакты',
    'language_menu' => 'Язык',

    'find_des' => 'Найдите свое предназначение!',
    'choose_u' => 'Выберите профессию самостоятельно!',
    'big-text' => 'Выбор профессии - одно из самых важных решений в нашей жизни. Любимая работа делает человека по-настоящему счастливым. Человек, работающий в своей любимой профессии, получает удовольствие от выполнения работы и делает это качественно.',
    'big_text2' => 'Более 1000 профессии, окола 200 специальностей и университеты по всему Казахстану!',
    'send_request_btn' => 'НАЙТИ ПРОФЕССИЮ!',

    'contacts' => 'Контакты',
    'contacts-text' => 'Если возникнут вопросы обращайтесь. Мы поможем!',
    'location' => 'Мы находимся',
    'location-at' => 'Алматинская область, Карасайский район 040900, город Каскелен',
    'links' => 'Ссылки'
];