<?php

return [
    
    'kaz_rus_lan' => 'Казахский /русский язык',
    'biology' => 'Биология',
    'geography' => 'География',
    'rus_lan' => 'Русский язык',
    'math' => 'Математика',
    'world_history' => 'Всемирная История',
    'chemistry' => 'Химия',
    'physics' => 'Физика',
    'foreign' => 'Иностранный язык',
    'human_rights' => 'Человек. общество. право',
    'kaz_lan' => 'Казахский язык',
    'creation' => 'Творческий экзамен',
    'rus_lit' => 'Русская литература',
    'kaz_rus_lit' => 'Казахская /русская литература',
    'kaz_lit' => 'Казахская литература',
    

    'banner-header' => 'Выбор профессии по интересу к школьным предметам или ЕНТ',
    'banner-subheader' => 'Выберите то что вам нравиться',
    
    'dir-header' => 'Направления в котором вы хотели бы работать',
    'dir-subheader' => 'Чем вы хотели бы заниматься',

    'prof-header' => 'Ты можешь стать кем только захочешь',
    'prof-subheader' => 'Весь мир перед твоими ногами',
];